[
{"title": null, "content": null, "created_at": null},
{"title": null, "content": null, "created_at": null},
{"title": "مديرة برامج حرية التعبير وحماية الصحفيين في الموجة الخاصة لليوم العالمي للإذاعة ", "content": null, "created_at": "02/13/2023 - 16:32"},
{"title": "توفيق الجلاصي يصف الإذاعة بالركيزة الأساسية لمنع الصراعات وبناء السلام في مختلف العالم", "content": "المدير العام المساعد للاتصالات والمعلومات في اليونسكو، توفيق الجلاصي في حديث لـ \"عمان نت\"، يصف الإذاعة بالركيزة الأساسية لمنع الصراعات وبناء السلام في مختلف العالم. خاصة عندما يكون المحتوى الإعلامي", "created_at": "02/13/2023 - 16:09"},
{"title": " CNN: باسم عوض الله بدأ اضرابا عن الطعام", "content": "قالت شبكة CNN الإعلامية إن \"المواطن الأمريكي / الأردني\" باسم عوض الله بدأ اضرابا عن الطعام احتجاجا على حبسه، ولحثّ إدارة بايدن والمشرعين الجمهوريين في الكونجرس الأمريكي على المطالبة بإطلاق سراحه", "created_at": "02/13/2023 - 16:02"},
{"title": "رغم انتشار وسائل التواصل.. الإذاعة تحافظ على أهميتها (شاهد)", "content": "منذ 17 عاما ويتابع الثلاثيني أحمد الكسواني أثير الإذاعة حتى اليوم، حيث يواصل سماع ما تقدمه من نشرات إخبارية وبرامج متنوعة منذ صغره، معتبرا إياها مصدرا موثوقا لمعرفة مختلف الأحداث، منذ صغره. ورث", "created_at": "02/13/2023 - 15:47"},
{"title": "وليد حسني مناقشات الموازنة أصبحت مجرد استعراض خطابي وشعبوي وتقليدا سنويا لا يجدي نفعا. ", "content": "بدوره، يرى الخبير في الشؤون البرلمانية وليد حسني في حديث لراديو البلد، أن مناقشات الموازنة أصبحت مجرد استعراض خطابي وشعبوي وتقليدا سنويا لا يجدي نفعا. Radio Al-Balad 92.5 راديو البلد · وليد حسني", "created_at": "02/13/2023 - 15:41"},
{"title": "اليوم العالمي للإذاعة.. حديث مواقع التواصل (استمع)", "content": "في يوم الإذاعة العالمي تفاعل الرواد مواقع التواصل حول أهمية تواجد الإذاعات أطلقت منظمة التربية والعلم والثقافة (اليونسكو) بمناسبة اليوم العالمي للإذاعة الذي يصادف اليوم، شعارا بعنوان \"الإذاعة والسلام\"", "created_at": "02/13/2023 - 15:17"},
{"title": "الخارجية: وفاة الطفلة الأردنية في انطاكيا جراء الزلزال", "content": "توفيت طفلة أردنية كانت تقيم في مدينة أنطاكيا التركية برفقة والدتها، إثر الزلزال الذي ضرب تركيا وسوريا، وفقا لوزارة الخارجية وشؤون المغتربين. وقالت الوزارة، الاثنين، إنّها في إطار متابعتها لأوضاع", "created_at": "02/13/2023 - 15:01"},
{"title": "ارتفاع مستوردات الأردن من الألبسة العام الماضي بنسبة 22.7%", "content": "ارتفعت مستوردات الأردن من الألبسة خلال العام الماضي بنسبة 22.7%، مقارنة مع عام 2021، وكان للصين الحصة الكبرى منها. وبحسب أرقام إحصائية لنقابة تجار الألبسة والأقمشة والأحذية، وصلت مستوردات الأردن من", "created_at": "02/13/2023 - 14:33"},
{"title": "أبرز ما تناوله كتاب الرأي ليوم الإثنين.. استمع ", "content": "كتب عوني الداوود في الدستور تحت عنوان دعم القدس ويقول إن قمة دعم القدس التي استضافتها الشقيقة الكبرى مصر تأتي في توقيت مهم يزداد فيه التعنت الإسرائيلي بحكومة يمينية متطرفة تزيد من اعتداءاتها", "created_at": "02/13/2023 - 14:09"},
{"title": "700 شكوى مستهلك تعاملت معها وزارة الصناعة والتجارة العام الماضي", "content": "تعاملت وزارة الصناعة والتجارة، من خلال مديرية حماية المستهلك العام الماضي مع قرابة 700 شكوى تتعلق بحقوق المستهلك. وقال وزير الصناعة والتجارة والتموين ووزير العمل يوسف الشمالي، الاثنين، إن 680 من", "created_at": "02/13/2023 - 13:57"},
{"title": "مديرة برامج حرية التعبير وحماية الصحفيين في الموجة الخاصة لليوم العالمي للإذاعة ", "content": null, "created_at": null},
{"title": "برشلونة يعزز صدارته للدوري الإسباني مبتعدا عن ريال مدريد وديباي يفتتح رصيده التهديفي مع أتلتيكو", "content": null, "created_at": null},
{"title": "سامسونج تحدّث تطبيق Camera Assistant وتُعلن إطلاقه لهواتفها القديمة", "content": null, "created_at": null},
{"title": "توفيق الجلاصي يصف الإذاعة بالركيزة الأساسية لمنع الصراعات وبناء السلام في مختلف العالم", "content": null, "created_at": null},
{"title": " CNN: باسم عوض الله بدأ اضرابا عن الطعام", "content": null, "created_at": null},
{"title": "رغم انتشار وسائل التواصل.. الإذاعة تحافظ على أهميتها (شاهد)", "content": null, "created_at": null}
]